{
  "speakers": [
    {
      "title": "Mythological",
      "name": "Amish Tripathi",
      "shortname": "amish_tripathi",
      "summary": "Amish is an author, columnist and diplomat.Described as “India’s Tolkien” by BBC, Amish’s unique combination of crackling storytelling, religious symbolism and profound philosophies has turned him into an Indian publishing phenomenon",
      "description": "<p> Amish Tripathi (born 18 October 1974) is an Indian diplomat, columnist, and author. He is known for his books like The Immortals of Meluha, The Secret of the Nagas, The Oath of the Vayuputras, Ram: Scion of Ikshvaku, Sita: Warrior of Mithila, Raavan: Enemy of Aryavarta and Legend of Suheldev: The King Who Saved India .The Shiva Trilogy was the fastest-selling book series in Indian publishing history while the Ram Chandra Series was the second fastest-selling book series in Indian publishing history</p><p>He is an alumuns of reputed MBA college of India, IIM calcutta. He worked for 14 years in the financial services industry, and later developed interest in writing novels and helping younger generations learn about Indian mythology. </p>",
      
      "artwork": [
        "Immortals-of-Meluha-232x300.jpg",
       
        "RAM.jpg",
        "amish.jpg",
        "Oath-of-the-Vayuputras.jpg",
        "Secret-of-the-Nagas.jpg",
        "Sita.jpg"
        
        
      ]
    },
    {
      "title": "Critical Thinking",
      "name": "Mark Manson",
      "shortname": "mark_manson",
      "summary": "I am the #1 NYTimes bestselling author of The Subtle Art of Not Giving a F*ck and Everything is F*cked: A Book About Hope. I write about big ideas and give life advice that doesn’t suck.",
      "description": "<p> Mark Manson (born March 9, 1984) is an American self-help author and blogger. As of 2019 he had authored three books, two of which, The Subtle Art of Not Giving a Fuck, and Everything Is Fucked: A Book About Hope, were The New York Times bestsellers.</p><p>Mark Manson was raised in Austin, Texas, in the United States.He moved to Boston, Massachusetts, to study and graduated from Boston University with a degree in international business in 2007.Manson started his first blog about dating advice in 2008.In 2010, he started a new blog called Post Masculine (now defunct) which provided general life advice for men. Manson moved his blog to markmanson.net in 2013.In 2015, Manson published a blog article The Subtle Art of Not Giving a Fuck, which would form the basis of his second book by the same name</p>",

      
      
      
      "artwork": [
        "everything_mark_manson.jpg",
        "subtle-art-bestseller.jpg",
        "mark-manson-love-is-not-enough.jpg"
      ]
    },
    {
      "title": "Romantic/Adventurous",
      "name": "Chetan Bhagat",
      "shortname": "Chetan_Bhagat",
      "summary": "Chetan Bhagat is the author of blockbuster novels – Five Point Someone (2004), One Night @ the Call Center (2005), The 3 Mistakes Of My Life (2008) , 2 States (2009), Revolution 2020 (2011) and Half Girlfriend (2014), One Indian Girl (2016). All seven books have remained bestsellers since their release. He now brings you his latest novel, The Girl In Room 105, a fun thriller that will keep you hooked until the end.",
      "description": "<p>Chetan Prakash Bhagat[1] (born 22 April 1974) is a well known Indian author, columnist, Bollywood screenwriter, social media influencer and motivational speaker. He was included in Time magazine's list of World's 100 Most Influential People in 2010.</p><p>Bhagat holds degrees in Mechanical engineering and MBA from prestigious Indian institutions like IIT & IIM respectively. He started his career as an investment banker, but left it after a few years to pursue his passion in writing. He has written eight novels and three non-fiction books</p>",
      "artwork": [
        "3_mistakes.jpg",
        "five_point.jpg",
        "the-girl-in-room-105.jpg"
        
      ]
    }
  ]
}
